{
  "poll": [
    {
      "image": "/test1.jpg",
      "headline": "Опрос дня: Поддерживаете ли вы политику трампа?",
      "description": "С первого дня приход Трампа в политику вредил его бизнесу. В течение первых трех минут его речи на открытии избирательной кампании в июне 2015 года он назвал мексиканских иммигрантов «насильниками». Общественная реакция не заставила себя ждать и вынудила многие компании, заплатившие за использование имени Трампа на своих продуктах, разорвать с ним связи. Serta перестала производить матрасы под именем Трампа, а PVH закрыла одноименную линию одежды, которую Macy’s убрала из магазинов. По оценкам Forbes, сейчас стоимость лицензионного бизнеса приближается к нулю: она сократилась с $23 млн в 2015 году до $3 млн сегодня.",
      "videoLink": "https://www.youtube.com/watch?v=1PYm5yKLq50",
      "interlocutorLink": "tg://resolve?domain=nikscompany"
    },
    {
      "image": "/test2.jpg",
      "headline": "Опрос дня: Поддерживаете ли вы ввоз импортных продуктов ?",
      "description": "Многие хотели бы начать импортировать товары от иностранных производителей, но сложности таможенного оформления, языковые и культурные барьеры зачастую препятствуют реализации международных поставок. nОсновная причина, по которой откладывают закупку у иностранных производителей – это недостаток информации по организации импортных сделок.",
      "videoLink": "https://www.youtube.com/watch?v=CH96PUmbUec",
      "interlocutorLink": "tg://resolve?domain=nikscompany"
    },
    {
      "image": "/tes3.jpg",
      "headline": "Опрос дня: Поддерживаете ли вы поднятие возраста для покупки алкоголя до 22 лет?",
      "description": "Проблема алкоголизации стоит остро во многих государствах. Поэтому страны стараются всячески ограждать подрастающее поколение от соблазна попробовать этот коварный, вызывающий зависимость, напиток. Но тем не менее до сих пор есть страны, в которых нет возрастных ограничений на продажу алкоголя. К таким странам относятся Албания, Габон, Гана, Гвинея-Бисау, Греция, Камбоджи, Кыргызстан, Люксембург, Того, Тонген, Экваториальная Гвинея, а также Коморские и Соломоновы острова.",
      "videoLink": "https://www.youtube.com/watch?v=jvipPYFebWc",
      "interlocutorLink": "tg://resolve?domain=nikscompany"
    },
    {
      "image": "/tes4.jpg",
      "headline": "Опрос дня: Считаете ли вы правильным колонизацию Марса??",
      "description": "Колонізація Марса — один із етапів космічної експансії людства, що включає в себе попереднє теоретичне підґрунтя проекту, будівництво різних комплексів та споруд на Марсі і заселення них людиною. Колонізація Марса включає зміну кліматичних умов планети для приведення атмосфери, температури та екологічних умов до стану, придатного для проживання земних рослин і тварин. На першому етапі — створення маленьких «марсиків» — поселень на планеті Марс.",
      "videoLink": "https://www.youtube.com/watch?v=rXjLO_GMKdM",
      "interlocutorLink": "tg://resolve?domain=nikscompany"
    }
  ]
}